"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 105000, \"word_counts\": \"{\\\"another\\\": 2108, \\\"reason\\\": 1601, \\\"why\\\": 2814, \\\"all\\\": 6411, \\\"students\\\": 12330, \\\"should\\\": 5957, \\\"have\\\": 16203, \\\"to\\\": 75411, \\\"participate\\\": 740, \\\"in\\\": 37133, \\\"at\\\": 5896, \\\"least\\\": 400, \\\"one\\\": 6341, \\\"extracurricular\\\": 929, \\\"activity\\\": 942, \\\"is\\\": 29740, \\\"because\\\": 7145, \\\"it\\\": 24447, \\\"develops\\\": 16, \\\"stronger\\\": 214, \\\"social\\\": 1362, \\\"skills\\\": 1829, \\\"also\\\": 7554, \\\"the\\\": 87869, \\\"electoral\\\": 5425, \\\"college\\\": 5025, \\\"consists\\\": 83, \\\"of\\\": 44633, \\\"538\\\": 82, \\\"electors\\\": 1174, \\\"many\\\": 5217, \\\"countries\\\": 458, \\\"made\\\": 1471, \\\"changes\\\": 320, \\\"there\\\": 7271, \\\"towns\\\": 50, \\\"cities\\\": 782, \\\"and\\\": 61594, \\\"villages\\\": 6, \\\"use\\\": 3696, \\\"less\\\": 1859, \\\"cars\\\": 4605, \\\"gas\\\": 861, \\\"i\\\": 14424, \\\"believe\\\": 2567, \\\"process\\\": 1035, \\\"choosing\\\": 252, \\\"a\\\": 49689, \\\"president\\\": 2369, \\\"be\\\": 20991, \\\"changed\\\": 268, \\\"election\\\": 1460, \\\"by\\\": 8472, \\\"popular\\\": 2061, \\\"vote\\\": 3659, \\\"united\\\": 1092, \\\"states\\\": 3829, \\\"thick\\\": 66, \\\"cloud\\\": 39, \\\"carbon\\\": 338, \\\"dioxide\\\": 120, \\\"heats\\\": 3, \\\"high\\\": 1249, \\\"for\\\": 23921, \\\"humen\\\": 2, \\\"body\\\": 314, \\\"but\\\": 8108, \\\"desipite\\\": 1, \\\"dangers\\\": 372, \\\"autor\\\": 3, \\\"this\\\": 14441, \\\"passage\\\": 305, \\\"still\\\": 1467, \\\"wants\\\": 284, \\\"go\\\": 2152, \\\"summer\\\": 1364, \\\"break\\\": 597, \\\"can\\\": 21793, \\\"defined\\\": 25, \\\"as\\\": 11615, \\\"time\\\": 6396, \\\"which\\\": 4231, \\\"teachers\\\": 1790, \\\"public\\\": 1317, \\\"education\\\": 1759, \\\"system\\\": 2371, \\\"get\\\": 5369, \\\"2\\\": 495, \\\"3\\\": 623, \\\"month\\\": 62, \\\"grace\\\": 9, \\\"period\\\": 136, \\\"not\\\": 13590, \\\"attending\\\": 326, \\\"school\\\": 7194, \\\"arnt\\\": 5, \\\"always\\\": 1720, \\\"innocent\\\": 37, \\\"if\\\": 9647, \\\"she\\\": 1075, \\\"finds\\\": 37, \\\"out\\\": 3509, \\\"what\\\": 5229, \\\"you\\\": 19404, \\\"sent\\\": 100, \\\"was\\\": 4730, \\\"either\\\": 359, \\\"something\\\": 2598, \\\"were\\\": 1919, \\\"told\\\": 251, \\\"confidant\\\": 2, \\\"or\\\": 13119, \\\"bad\\\": 1101, \\\"about\\\": 5871, \\\"her\\\": 945, \\\"then\\\": 2425, \\\"may\\\": 4952, \\\"even\\\": 3707, \\\"physical\\\": 747, \\\"resulting\\\": 146, \\\"both\\\": 1522, \\\"being\\\": 3213, \\\"suspended\\\": 15, \\\"find\\\": 1384, \\\"possable\\\": 2, \\\"landing\\\": 60, \\\"place\\\": 994, \\\"its\\\": 2330, \\\"sister\\\": 103, \\\"viking\\\": 122, \\\"two\\\": 861, \\\"each\\\": 1714, \\\"state\\\": 1394, \\\"casts\\\": 13, \\\"only\\\": 2882, \\\"single\\\": 429, \\\"take\\\": 3669, \\\"cooking\\\": 33, \\\"an\\\": 6820, \\\"example\\\": 2936, \\\"gordon\\\": 1, \\\"ramsey\\\": 1, \\\"had\\\": 1882, \\\"4\\\": 290, \\\"mentors\\\": 43, \\\"where\\\": 1907, \\\"he\\\": 2090, \\\"today\\\": 769, \\\"didnt\\\": 101, \\\"who\\\": 5080, \\\"knows\\\": 217, \\\"kind\\\": 365, \\\"chef\\\": 3, \\\"he'd\\\": 4, \\\"car\\\": 6201, \\\"our\\\": 6926, \\\"everyday\\\": 378, \\\"basically\\\": 104, \\\"incredible\\\": 57, \\\"scientist\\\": 203, \\\"any\\\": 1997, \\\"other\\\": 4931, \\\"person\\\": 2285, \\\"would\\\": 8484, \\\"dream\\\": 99, \\\"existing\\\": 83, \\\"kids\\\": 1144, \\\"do\\\": 7111, \\\"community\\\": 1781, \\\"service\\\": 887, \\\"they\\\": 18282, \\\"are\\\": 18820, \\\"future\\\": 1363, \\\"face\\\": 2230, \\\"america\\\": 314, \\\"so\\\": 5803, \\\"need\\\": 3132, \\\"help\\\": 6817, \\\"country\\\": 750, \\\"instead\\\": 1040, \\\"sitting\\\": 136, \\\"playing\\\": 406, \\\"video\\\": 585, \\\"games\\\": 616, \\\"we\\\": 10263, \\\"able\\\": 2803, \\\"give\\\": 1576, \\\"up\\\": 3933, \\\"benefit\\\": 1029, \\\"common\\\": 408, \\\"good\\\": 3490, \\\"bogota\\\": 339, \\\"columbia\\\": 90, \\\"has\\\": 6048, \\\"been\\\": 2387, \\\"three\\\": 611, \\\"straight\\\": 74, \\\"years\\\": 1274, \\\"that\\\": 31070, \\\"banned\\\": 154, \\\"found\\\": 584, \\\"source\\\": 868, \\\"population\\\": 394, \\\"wopping\\\": 1, \\\"seven\\\": 61, \\\"million\\\": 243, \\\"driverless\\\": 885, \\\"lift\\\": 16, \\\"responsibility\\\": 363, \\\"passengers'\\\": 1, \\\"safety\\\": 501, \\\"off\\\": 1334, \\\"driver's\\\": 77, \\\"shoulders\\\": 15, \\\"my\\\": 4394, \\\"opinion\\\": 926, \\\"think\\\": 4233, \\\"teacher\\\": 1499, \\\"pick\\\": 365, \\\"projects\\\": 1249, \\\"want\\\": 2854, \\\"their\\\": 13952, \\\"technology\\\": 2517, \\\"neccesary\\\": 3, \\\"everyone\\\": 1204, \\\"helping\\\": 660, \\\"lot\\\": 1360, \\\"persons\\\": 96, \\\"make\\\": 5919, \\\"lifes\\\": 27, \\\"easy\\\": 541, \\\"way\\\": 4016, \\\"immediately\\\": 38, \\\"these\\\": 4006, \\\"easily\\\": 376, \\\"decide\\\": 448, \\\"on\\\": 15552, \\\"candidate\\\": 835, \\\"it's\\\": 3790, \\\"just\\\": 4730, \\\"matter\\\": 711, \\\"amount\\\": 746, \\\"main\\\": 468, \\\"thing\\\": 1534, \\\"article\\\": 754, \\\"some\\\": 5590, \\\"interesting\\\": 208, \\\"things\\\": 2633, \\\"say\\\": 1469, \\\"people\\\": 12265, \\\"finally\\\": 965, \\\"staring\\\": 34, \\\"realize\\\": 214, \\\"cause\\\": 950, \\\"pollution\\\": 1222, \\\"earth\\\": 968, \\\"large\\\": 641, \\\"effect\\\": 328, \\\"negative\\\": 811, \\\"student\\\": 3605, \\\"designed\\\": 842, \\\"will\\\": 7569, \\\"opportunity\\\": 956, \\\"practice\\\": 360, \\\"building\\\": 231, \\\"knowledge\\\": 1283, \\\"from\\\": 7232, \\\"scratch\\\": 12, \\\"yoke\\\": 1, \\\"them\\\": 6565, \\\"together\\\": 710, \\\"having\\\": 2497, \\\"classes\\\": 1942, \\\"doesn't\\\": 516, \\\"mean\\\": 640, \\\"can't\\\": 624, \\\"involved\\\": 363, \\\"extra\\\": 492, \\\"curricular\\\": 62, \\\"activities\\\": 1995, \\\"new\\\": 3392, \\\"friends\\\": 1438, \\\"picture\\\": 425, \\\"shown\\\": 292, \\\"land\\\": 208, \\\"mars\\\": 1004, \\\"buying\\\": 152, \\\"everything\\\": 518, \\\"online\\\": 1864, \\\"therefore\\\": 561, \\\"now\\\": 1614, \\\"buy\\\": 255, \\\"order\\\": 810, \\\"that's\\\": 802, \\\"more\\\": 11623, \\\"lazy\\\": 128, \\\"france's\\\": 7, \\\"smog\\\": 660, \\\"build\\\": 544, \\\"rivaled\\\": 21, \\\"of\\\\r\\\": 13, \\\"\\\\r\\\": 5265, \\\"beijing\\\": 55, \\\"china\\\": 153, \\\"claimed\\\": 21, \\\"most\\\": 2877, \\\"polluted\\\": 104, \\\"world\\\": 2675, \\\"going\\\": 1888, \\\"private\\\": 155, \\\"sometimes\\\": 772, \\\"different\\\": 2456, \\\"route\\\": 29, \\\"succeed\\\": 282, \\\"elctoral\\\": 22, \\\"unfair\\\": 506, \\\"right\\\": 1377, \\\"u\\\": 265, \\\"s\\\": 255, \\\"citizen\\\": 89, \\\"changing\\\": 410, \\\"wiil\\\": 4, \\\"easier\\\": 832, \\\"me\\\": 1947, \\\"gets\\\": 296, \\\"elected\\\": 208, \\\"president\\\\u00a0\\\": 4, \\\"o\\\": 23, \\\"limiting\\\": 1721, \\\"usage\\\": 2461, \\\"alot\\\": 211, \\\"adavantges\\\": 1, \\\"like\\\": 7689, \\\"bulidng\\\": 1, \\\"better\\\": 3731, \\\"communites\\\": 8, \\\"soby\\\": 1, \\\"limting\\\": 4, \\\"closer\\\": 184, \\\"approach\\\": 313, \\\"stores\\\": 144, \\\"places\\\": 566, \\\"walk\\\": 532, \\\"away\\\": 1016, \\\"street\\\": 142, \\\"rather\\\": 873, \\\"than\\\": 3972, \\\"malls\\\": 40, \\\"along\\\": 415, \\\"distant\\\": 86, \\\"highway\\\": 60, \\\"policy\\\": 598, \\\"you're\\\": 1079, \\\"actually\\\": 864, \\\"doing\\\": 1587, \\\"garvin\\\": 53, \\\"stated\\\": 242, \\\"lava\\\": 49, \\\"dome\\\": 40, \\\"takes\\\": 470, \\\"form\\\": 486, \\\"isolated\\\": 70, \\\"mesa\\\": 254, \\\"same\\\": 1254, \\\"height\\\": 31, \\\"thiis\\\": 1, \\\"statement\\\": 258, \\\"gives\\\": 621, \\\"second\\\": 663, \\\"thoughts\\\": 214, \\\"discovered\\\": 77, \\\"text\\\": 588, \\\"simplified\\\": 22, \\\"electronics\\\": 67, \\\"silicon\\\": 28, \\\"carbide\\\": 25, \\\"tested\\\": 55, \\\"chamber\\\": 36, \\\"simulating\\\": 16, \\\"cahos\\\": 1, \\\"venus's\\\": 80, \\\"surface\\\": 319, \\\"lasted\\\": 22, \\\"weeks\\\": 91, \\\"such\\\": 3013, \\\"conditions\\\": 375, \\\"modern\\\": 340, \\\"computres\\\": 2, \\\"powerful\\\": 185, \\\"quick\\\": 103, \\\"studies\\\": 502, \\\"big\\\": 822, \\\"problem\\\": 1078, \\\"enviroment\\\": 92, \\\"however\\\": 2001, \\\"privilege\\\": 52, \\\"really\\\": 1922, \\\"honest\\\": 146, \\\"results\\\": 309, \\\"elections\\\": 538, \\\"hands\\\": 333, \\\"dear\\\": 631, \\\"senator\\\": 351, \\\"outdated\\\": 212, \\\"irrational\\\": 87, \\\"sensors\\\": 123, \\\"very\\\": 1817, \\\"important\\\": 3723, \\\"thats\\\": 265, \\\"safe\\\": 577, \\\"although\\\": 548, \\\"few\\\": 666, \\\"alien\\\": 336, \\\"artifact\\\": 48, \\\"believed\\\": 120, \\\"real\\\": 589, \\\"human\\\": 963, \\\"with\\\": 13031, \\\"does\\\": 973, \\\"down\\\": 972, \\\"dont\\\": 632, \\\"sectiond\\\": 2, \\\"ask\\\": 1043, \\\"given\\\": 614, \\\"us\\\": 3424, \\\"part\\\": 1023, \\\"government\\\": 336, \\\"past\\\": 465, \\\"society\\\": 836, \\\"drive\\\": 871, \\\"themselves\\\": 885, \\\"called\\\": 299, \\\"crazy\\\": 87, \\\"laughed\\\": 5, \\\"calling\\\": 34, \\\"wishful\\\": 2, \\\"thinking\\\": 581, \\\"driveless\\\": 81, \\\"next\\\": 630, \\\"step\\\": 273, \\\"safest\\\": 19, \\\"theres\\\": 101, \\\"no\\\": 2755, \\\"improved\\\": 315, \\\"generic\\\": 516, \\\"name's\\\": 18, \\\"stomach\\\": 5, \\\"painfully\\\": 2, \\\"ached\\\": 1, \\\"rumbled\\\": 1, \\\"anxiety\\\": 212, \\\"consumed\\\": 13, \\\"whole\\\": 524, \\\"teenagers\\\": 256, \\\"others\\\": 2135, \\\"crashes\\\": 171, \\\"distracted\\\": 358, \\\"while\\\": 4162, \\\"driving\\\\r\\\": 65, \\\"your\\\": 6884, \\\"phone\\\": 1719, \\\"driving\\\": 2940, \\\"too\\\": 1391, \\\"know\\\": 3213, \\\"don't\\\": 2409, \\\"play\\\": 943, \\\"sports\\\": 1101, \\\"true\\\": 702, \\\"clubs\\\": 205, \\\"after\\\": 1577, \\\"before\\\": 1151, \\\"quickly\\\": 288, \\\"author\\\": 1019, \\\"goes\\\": 398, \\\"back\\\": 828, \\\"negatives\\\": 51, \\\"travel\\\": 443, \\\"venus\\\": 2476, \\\"could\\\": 5405, \\\"harm\\\": 170, \\\"maybe\\\": 598, \\\"possibly\\\": 171, \\\"kill\\\": 64, \\\"breathe\\\": 58, \\\"consistant\\\": 3, \\\"basis\\\": 126, \\\"hopefully\\\": 41, \\\"reduction\\\": 129, \\\"well\\\": 2361, \\\"under\\\": 260, \\\"near\\\": 175, \\\"progress\\\": 237, \\\"improving\\\": 202, \\\"repairing\\\": 5, \\\"global\\\": 350, \\\"ecosystem\\\": 13, \\\"greenhouse\\\": 635, \\\"gases\\\": 191, \\\"when\\\": 7108, \\\"heat\\\": 87, \\\"day\\\": 2467, \\\"cool\\\": 381, \\\"night\\\": 197, \\\"trap\\\": 33, \\\"harmful\\\": 181, \\\"emissions\\\": 773, \\\"colombia\\\": 166, \\\"talks\\\": 143, \\\"exploring\\\": 382, \\\"mentally\\\": 94, \\\"ready\\\": 159, \\\"comes\\\": 742, \\\"church\\\": 19, \\\"won\\\": 325, \\\"third\\\": 297, \\\"year\\\": 1108, \\\"row\\\": 5, \\\"best\\\": 1744, \\\"goalkeeper\\\": 1, \\\"league\\\": 23, \\\"put\\\": 864, \\\"balliets\\\": 1, \\\"worry\\\": 307, \\\"weather\\\": 188, \\\"agument\\\": 2, \\\"fight\\\": 73, \\\"cant\\\": 210, \\\"trust\\\": 414, \\\"tell\\\": 833, \\\"situation\\\": 570, \\\"gonna\\\": 381, \\\"around\\\": 1948, \\\"stick\\\": 74, \\\"trend\\\": 155, \\\"predicted\\\": 6, \\\"cut\\\": 157, \\\"gasses\\\": 42, \\\"suburbs\\\": 100, \\\"resposible\\\": 5, \\\"temperature\\\": 115, \\\"800\\\": 93, \\\"degrees\\\": 166, \\\"ferenheit\\\": 1, \\\"atmospheric\\\": 68, \\\"pressure\\\": 406, \\\"90\\\": 102, \\\"greater\\\": 536, \\\"friend\\\": 473, \\\"experience\\\": 1306, \\\"minor\\\": 28, \\\"role\\\": 428, \\\"said\\\": 908, \\\"fun\\\": 909, \\\"helps\\\": 1112, \\\"background\\\": 71, \\\"haven't\\\": 61, \\\"talked\\\": 59, \\\"side\\\": 283, \\\"story\\\": 204, \\\"student's\\\": 294, \\\"incredibly\\\": 139, \\\"camera\\\": 100, \\\"board\\\": 114, \\\"mgs\\\": 26, \\\"peer\\\": 51, \\\"through\\\": 1659, \\\"wispy\\\": 5, \\\"clouds\\\": 93, \\\"see\\\": 1906, \\\"deaths\\\": 106, \\\"major\\\": 669, \\\"injeoreys\\\": 1, \\\"decreased\\\": 178, \\\"daily\\\": 313, \\\"software\\\": 316, \\\"developed\\\": 144, \\\"used\\\": 1266, \\\"humans\\\": 601, \\\"facial\\\": 673, \\\"action\\\": 619, \\\"coding\\\": 346, \\\"saying\\\": 325, \\\"much\\\": 2263, \\\"effort\\\": 395, \\\"into\\\": 2294, \\\"emotions\\\": 803, \\\"instance\\\": 394, \\\"smiling\\\": 60, \\\"smile\\\": 231, \\\"broadly\\\": 9, \\\"everyones\\\": 26, \\\"counts\\\": 90, \\\"patient\\\": 126, \\\"let\\\": 617, \\\"scientists\\\": 344, \\\"conduct\\\": 53, \\\"quality\\\": 716, \\\"research\\\": 680, \\\"bright\\\": 35, \\\"fully\\\": 203, \\\"autonomous\\\": 53, \\\"advantage\\\": 475, \\\"reduce\\\": 1458, \\\"warming\\\": 79, \\\"legeslative\\\": 1, \\\"branch\\\": 12, \\\"bipolar\\\": 2, \\\"congress\\\": 209, \\\"meaning\\\": 173, \\\"houses\\\": 35, \\\"due\\\": 1222, \\\"self\\\": 963, \\\"choose\\\": 852, \\\"art\\\": 372, \\\"work\\\": 4170, \\\"harder\\\": 279, \\\"class\\\": 1542, \\\"enjoy\\\": 617, \\\"reasons\\\": 1382, \\\"seek\\\": 176, \\\"opinions\\\": 822, \\\"choice\\\": 842, \\\"laws\\\": 352, \\\"regulate\\\": 18, \\\"mobile\\\": 80, \\\"phones\\\": 1907, \\\"shouldn't\\\": 338, \\\"cellphone\\\": 73, \\\"operating\\\": 204, \\\"vehicle\\\": 433, \\\"discussion\\\": 59, \\\"''the\\\": 11, \\\"face''\\\": 3, \\\"created\\\": 484, \\\"aliens\\\": 451, \\\"hear\\\": 176, \\\"you'd\\\": 42, \\\"anything\\\": 690, \\\"since\\\": 855, \\\"control\\\": 550, \\\"itself\\\": 203, \\\"relax\\\": 155, \\\"features\\\": 215, \\\"analogous\\\": 24, \\\"those\\\": 1912, \\\"study\\\": 855, \\\"home\\\": 2002, \\\"strongly\\\": 211, \\\"keeping\\\": 308, \\\"chare\\\": 1, \\\"proceed\\\": 7, \\\"outcome\\\": 513, \\\"voters\\\": 1058, \\\"candidate's\\\": 95, \\\"intentions\\\": 21, \\\"organized\\\": 104, \\\"pleased\\\": 7, \\\"c\\\": 266, \\\"sport\\\": 358, \\\"probably\\\": 349, \\\"wont\\\": 187, \\\"enough\\\": 861, \\\"eventually\\\": 185, \\\"quicker\\\": 33, \\\"shoes\\\": 30, \\\"handbags\\\": 1, \\\"clothes\\\": 56, \\\"50\\\": 196, \\\"percent\\\": 877, \\\"carintensive\\\": 11, \\\"areas\\\": 653, \\\"eunited\\\": 1, \\\"german\\\": 118, \\\"suburb\\\": 135, \\\"life\\\": 4020, \\\"witheout\\\": 2, \\\"paragraph\\\": 626, \\\"5\\\": 319, \\\"how\\\": 4657, \\\"guiding\\\": 11, \\\"amazing\\\": 212, \\\"stress\\\": 1026, \\\"backs\\\": 13, \\\"planet\\\": 1106, \\\"rocky\\\": 42, \\\"almost\\\": 380, \\\"valley\\\": 6, \\\"mountains\\\": 70, \\\"craters\\\": 55, \\\"allowing\\\": 574, \\\"design\\\": 392, \\\"own\\\": 2559, \\\"project\\\": 1305, \\\"consequently\\\": 36, \\\"prepare\\\": 221, \\\"excite\\\": 10, \\\"upcoming\\\": 44, \\\"present\\\": 258, \\\"findings\\\": 14, \\\"unique\\\": 421, \\\"word\\\": 129, \\\"mouth\\\": 101, \\\"stop\\\": 429, \\\"epidemic\\\": 16, \\\"innovators\\\": 4, \\\"trying\\\": 930, \\\"act\\\": 247, \\\"using\\\": 1408, \\\"during\\\": 1483, \\\"enhance\\\": 96, \\\"safer\\\": 239, \\\"never\\\": 937, \\\"forget\\\": 204, \\\"moments\\\": 60, \\\"overall\\\": 834, \\\"idea\\\": 1498, \\\"costly\\\": 52, \\\"dangerous\\\": 542, \\\"drivers\\\": 683, \\\"impression\\\": 228, \\\"hello\\\": 23, \\\"am\\\": 796, \\\"nasa\\\": 574, \\\"disscusing\\\": 2, \\\"fase\\\": 2, \\\"says\\\": 607, \\\"must\\\": 826, \\\"degree\\\": 205, \\\"surprise\\\": 83, \\\"among\\\": 332, \\\"mission\\\": 74, \\\"controllers\\\": 18, \\\"jet\\\": 24, \\\"propulsion\\\": 7, \\\"lab\\\": 25, \\\"appeared\\\": 58, \\\"monitors\\\": 5, \\\"principle\\\": 121, \\\"question\\\": 356, \\\"required\\\": 379, \\\"perform\\\": 202, \\\"known\\\": 280, \\\"city\\\": 775, \\\"free\\\": 1167, \\\"entire\\\": 219, \\\"week\\\": 385, \\\"definite\\\": 10, \\\"ensure\\\": 655, \\\"completely\\\": 288, \\\"understand\\\": 1143, \\\"taught\\\": 249, \\\"definitely\\\": 131, \\\"learning\\\": 2900, \\\"understanding\\\": 964, \\\"happen\\\": 495, \\\"controlled\\\": 27, \\\"ways\\\": 1212, \\\"focusing\\\": 209, \\\"kid\\\": 167, \\\"might\\\": 2251, \\\"constantly\\\": 269, \\\"click\\\": 14, \\\"pen\\\": 4, \\\"keep\\\": 1316, \\\"focus\\\": 1050, \\\"thinks\\\": 84, \\\"distracting\\\": 96, \\\"annoying\\\": 29, \\\"2000\\\": 216, \\\"disaster\\\": 91, \\\"great\\\": 1441, \\\"switch\\\": 91, \\\"voting\\\": 649, \\\"played\\\": 84, \\\"baseball\\\": 66, \\\"volleyball\\\": 43, \\\"table\\\": 62, \\\"tennis\\\": 50, \\\"tournaments\\\": 36, \\\"fencing\\\": 36, \\\"boxing\\\": 36, \\\"reading\\\": 404, \\\"whitting\\\": 2, \\\"empty\\\": 26, \\\"holds\\\": 59, \\\"animals\\\": 640, \\\"telescope\\\": 1, \\\"show\\\": 665, \\\"learn\\\": 2808, \\\"proper\\\": 216, \\\"topic\\\": 568, \\\"greatly\\\": 191, \\\"making\\\": 1905, \\\"stay\\\": 965, \\\"anymore\\\": 139, \\\"case\\\": 394, \\\"hard\\\": 1169, \\\"decision\\\": 1081, \\\"chancing\\\": 1, \\\"between\\\": 943, \\\"staying\\\": 243, \\\"come\\\": 1151, \\\"opportunities\\\": 831, \\\"first\\\": 2098, \\\"din'd\\\": 1, \\\"wasn't\\\": 124, \\\"sure\\\": 764, \\\"wold\\\": 8, \\\"consequences\\\": 360, \\\"decisions\\\": 831, \\\"didn't\\\": 434, \\\"else\\\": 522, \\\"ideas\\\": 895, \\\"benefits\\\": 1611, \\\"increase\\\": 412, \\\"within\\\": 515, \\\"assignment\\\": 252, \\\"handed\\\": 15, \\\"proven\\\": 167, \\\"effective\\\": 470, \\\"countrys\\\": 16, \\\"days\\\": 651, \\\"necessary\\\": 593, \\\"veihcles\\\": 1, \\\"ourselves\\\": 425, \\\"7\\\": 180, \\\"24\\\": 59, \\\"hours\\\": 697, \\\"improve\\\": 1232, \\\"grades\\\": 679, \\\"unloaded\\\": 14, \\\"1998\\\": 80, \\\"moc\\\": 22, \\\"team\\\": 549, \\\"captured\\\": 28, \\\"proved\\\": 54, \\\"usually\\\": 247, \\\"complicates\\\": 5, \\\"clear\\\": 658, \\\"answer\\\": 316, \\\"prom\\\": 5, \\\"name\\\": 1238, \\\"popped\\\": 2, \\\"fair\\\": 606, \\\"equal\\\": 204, \\\"half\\\": 213, \\\"americans\\\": 222, \\\"voted\\\": 150, \\\"awful\\\": 8, \\\"similar\\\": 315, \\\"interests\\\": 636, \\\"teaching\\\": 305, \\\"tech\\\": 51, \\\"war\\\": 139, \\\"luke\\\": 206, \\\"wanted\\\": 358, \\\"recover\\\": 29, \\\"bringing\\\": 63, \\\"food\\\": 504, \\\"supplies\\\": 50, \\\"what's\\\": 131, \\\"occurring\\\": 25, \\\"someone\\\": 1733, \\\"businessman\\\": 37, \\\"carlos\\\": 62, \\\"arturo\\\": 55, \\\"plaza\\\": 50, \\\"t's\\\": 5, \\\"lower\\\": 332, \\\"air\\\": 1340, \\\"rode\\\": 58, \\\"seat\\\": 51, \\\"bicycle\\\": 83, \\\"his\\\": 1191, \\\"wife\\\": 39, \\\"asked\\\": 213, \\\"older\\\": 460, \\\"easiest\\\": 23, \\\"possible\\\": 787, \\\"seagoing\\\": 349, \\\"cowboy\\\": 178, \\\"fact\\\": 576, \\\"everybody\\\": 127, \\\"qualified\\\": 67, \\\"citizens\\\": 627, \\\"votes\\\": 1618, \\\"vague\\\": 6, \\\"uses\\\": 138, \\\"fuel\\\": 194, \\\"today's\\\": 235, \\\"taxis\\\": 61, \\\"talk\\\": 694, \\\"forced\\\": 212, \\\"pay\\\": 559, \\\"attention\\\": 935, \\\"winner\\\": 528, \\\"run\\\": 653, \\\"painting\\\": 87, \\\"d1\\\": 1, \\\"athlete\\\": 42, \\\"virginia\\\": 20, \\\"attends\\\": 9, \\\"sound\\\": 150, \\\"overwhelming\\\": 69, \\\"embrace\\\": 77, \\\"exciting\\\": 131, \\\"pedestrian\\\": 72, \\\"commercial\\\": 40, \\\"transportation\\\": 1407, \\\"traffic\\\": 971, \\\"woven\\\": 23, \\\"connected\\\": 192, \\\"network\\\": 64, \\\"save\\\": 680, \\\"conserve\\\": 57, \\\"resources\\\": 755, \\\"bill\\\": 72, \\\"ford\\\": 47, \\\"excutive\\\": 1, \\\"chairman\\\": 9, \\\"motor\\\": 99, \\\"company\\\": 187, \\\"pose\\\": 27, \\\"hazard\\\": 16, \\\"fall\\\": 137, \\\"category\\\": 9, \\\"picking\\\": 113, \\\"novel\\\": 17, \\\"often\\\": 1416, \\\"touch\\\": 84, \\\"tailored\\\": 58, \\\"expectations\\\": 152, \\\"discipline\\\": 92, \\\"held\\\": 98, \\\"once\\\": 574, \\\"diffrently\\\": 3, \\\"tiresome\\\": 2, \\\"ended\\\": 68, \\\"exhausted\\\": 15, \\\"exited\\\": 6, \\\"start\\\": 754, \\\"participating\\\": 233, \\\"addition\\\": 629, \\\"highly\\\": 212, \\\"beneficial\\\": 913, \\\"started\\\": 314, \\\"polution\\\": 78, \\\"decrease\\\": 352, \\\"cleaner\\\": 121, \\\"breath\\\": 36, \\\"health\\\": 1434, \\\"problems\\\": 1001, \\\"brain\\\": 118, \\\"focused\\\": 361, \\\"imposing\\\": 9, \\\"rule\\\": 170, \\\"mandatory\\\": 110, \\\"spend\\\": 515, \\\"money\\\": 1263, \\\"satisfy\\\": 13, \\\"principal's\\\": 22, \\\"instructions\\\": 35, \\\"candidates\\\": 880, \\\"care\\\": 615, \\\"wyoming\\\": 97, \\\"ingnoring\\\": 1, \\\"age\\\": 449, \\\"computers\\\": 320, \\\"inescapable\\\": 2, \\\"listed\\\": 27, \\\"support\\\": 1226, \\\"facs\\\": 221, \\\"meeting\\\": 116, \\\"vice\\\": 94, \\\"and\\\\u00a0\\\": 9, \\\"leader\\\": 99, \\\"lead\\\": 1946, \\\"him\\\": 457, \\\"means\\\": 971, \\\"schooling\\\": 167, \\\"gotta\\\": 117, \\\"please\\\": 145, \\\"ruin\\\": 28, \\\"outlawing\\\": 2, \\\"cell\\\": 1454, \\\"wonders\\\": 22, \\\"got\\\": 543, \\\"stuff\\\": 597, \\\"wasted\\\": 47, \\\"recycling\\\": 54, \\\"mother\\\": 94, \\\"media\\\": 738, \\\"trainer\\\": 26, \\\"heidrun\\\": 66, \\\"walter\\\": 81, \\\"gave\\\": 174, \\\"banning\\\": 100, \\\"brought\\\": 111, \\\"upon\\\": 210, \\\"issue\\\": 428, \\\"concerning\\\": 39, \\\"wheatear\\\": 1, \\\"afraid\\\": 104, \\\"queations\\\": 1, \\\"explain\\\": 182, \\\"according\\\": 504, \\\"esurance\\\": 1, \\\"cognitive\\\": 74, \\\"mental\\\": 553, \\\"distraction\\\": 225, \\\"mind\\\": 425, \\\"isn't\\\": 361, \\\"wouldn't\\\": 504, \\\"players\\\": 167, \\\"numbers\\\": 83, \\\"regarding\\\": 104, \\\"road\\\": 837, \\\"relation\\\": 10, \\\"shocking\\\": 10, \\\"analyze\\\": 118, \\\"total\\\": 90, \\\"number\\\": 1131, \\\"accidents\\\": 575, \\\"provide\\\": 1622, \\\"clarity\\\": 29, \\\"subject\\\": 478, \\\"residents\\\": 228, \\\"bike\\\": 429, \\\"eco\\\": 27, \\\"friendly\\\": 162, \\\"transportion\\\": 9, \\\"somewhere\\\": 85, \\\"uncomfortable\\\": 56, \\\"missing\\\": 124, \\\"ending\\\": 31, \\\"getting\\\": 1222, \\\"grade\\\": 804, \\\"test\\\": 371, \\\"quiz\\\": 26, \\\"natural\\\": 699, \\\"done\\\": 686, \\\"landform\\\": 518, \\\"illegal\\\": 92, \\\"allow\\\": 742, \\\"limited\\\": 360, \\\"semi\\\": 8, \\\"california\\\": 178, \\\"nevada\\\": 11, \\\"florida\\\": 100, \\\"district\\\": 77, \\\"crossing\\\": 35, \\\"danger\\\": 232, \\\"i've\\\": 185, \\\"football\\\": 109, \\\"old\\\": 250, \\\"dad\\\": 84, \\\"player\\\": 78, \\\"environments\\\": 92, \\\"exercise\\\": 300, \\\"require\\\": 433, \\\"individual\\\": 605, \\\"move\\\": 339, \\\"utilize\\\": 32, \\\"muscles\\\": 222, \\\"advantages\\\": 1116, \\\"widely\\\": 83, \\\"regareded\\\": 1, \\\"anachronish\\\": 1, \\\"non\\\": 170, \\\"democratic\\\": 348, \\\"method\\\": 379, \\\"selecting\\\": 80, \\\"ought\\\": 15, \\\"declaring\\\": 19, \\\"receives\\\": 142, \\\"computer\\\": 881, \\\"sad\\\": 206, \\\"happy\\\": 522, \\\"disagree\\\": 259, \\\"churchill's\\\": 46, \\\"failure\\\": 656, \\\"fail\\\": 197, \\\"discharged\\\": 6, \\\"1947\\\": 5, \\\"nine\\\": 33, \\\"trips\\\": 134, \\\"thousands\\\": 103, \\\"anxious\\\": 63, \\\"web\\\": 137, \\\"surfers\\\": 35, \\\"waiting\\\": 125, \\\"image\\\": 184, \\\"jpl\\\": 43, \\\"site\\\": 63, \\\"revealing\\\": 41, \\\"suthor\\\": 1, \\\"belives\\\": 9, \\\"try\\\": 1032, \\\"conclusion\\\": 2019, \\\"schools\\\": 1121, \\\"accomplishments\\\": 48, \\\"achieved\\\": 136, \\\"collection\\\": 19, \\\"information\\\": 1237, \\\"martian\\\": 123, \\\"did\\\": 761, \\\"seventeen\\\": 42, \\\"campaign\\\": 388, \\\"smoothly\\\": 18, \\\"rotating\\\": 8, \\\"sensor\\\": 35, \\\"roof\\\": 18, \\\"mounted\\\": 8, \\\"rearview\\\": 6, \\\"mirror\\\": 17, \\\"four\\\": 445, \\\"automotive\\\": 15, \\\"radar\\\": 12, \\\"roughly\\\": 6, \\\"needs\\\": 794, \\\"allows\\\": 951, \\\"times\\\": 1028, \\\"studying\\\": 541, \\\"useful\\\": 272, \\\"over\\\": 2150, \\\"distance\\\": 721, \\\"option\\\": 527, \\\"bring\\\": 526, \\\"outside\\\": 569, \\\"classroom\\\": 885, \\\"insurance\\\": 128, \\\"fix\\\": 101, \\\"ole'\\\": 1, \\\"rust\\\": 1, \\\"bucket\\\": 5, \\\"44\\\": 62, \\\"headlines\\\": 6, \\\"taking\\\": 1487, \\\"comfort\\\": 230, \\\"one's\\\": 273, \\\"composed\\\": 11, \\\"emergency\\\": 134, \\\"lunch\\\": 275, \\\"couldn't\\\": 100, \\\"trouble\\\": 265, \\\"assuring\\\": 2, \\\"lack\\\": 547, \\\"improvement\\\": 114, \\\"causes\\\": 199, \\\"risk\\\": 572, \\\"full\\\": 319, \\\"certain\\\": 856, \\\"location\\\": 102, \\\"gps\\\": 53, \\\"complete\\\": 580, \\\"sustain\\\": 16, \\\"efforts\\\": 239, \\\"nessasary\\\": 3, \\\"environment\\\": 1521, \\\"grateful\\\": 40, \\\"change\\\": 1693, \\\"examples\\\": 380, \\\"follow\\\": 245, \\\"wellknown\\\": 1, \\\"culture\\\": 348, \\\"banded\\\": 5, \\\"caused\\\": 316, \\\"aren't\\\": 268, \\\"sincerely\\\": 416, \\\"compromise\\\": 123, \\\"soccer\\\": 179, \\\"forward\\\": 185, \\\"dribbling\\\": 9, \\\"ball\\\": 56, \\\"asks\\\": 34, \\\"whether\\\": 798, \\\"shoot\\\": 14, \\\"score\\\": 25, \\\"goal\\\": 398, \\\"pass\\\": 175, \\\"fihure\\\": 1, \\\"feeling\\\": 677, \\\"feel\\\": 1767, \\\"learning\\\\r\\\": 8, \\\"simply\\\": 425, \\\"words\\\": 204, \\\"normal\\\": 121, \\\"school\\\\r\\\": 9, \\\"prophesiers\\\": 1, \\\"mate\\\": 4, \\\"parson\\\": 1, \\\"teach\\\": 320, \\\"language\\\": 283, \\\"socializing\\\": 43, \\\"long\\\": 1204, \\\"joining\\\": 105, \\\"programs\\\": 346, \\\"privet\\\": 2, \\\"expresses\\\": 23, \\\"challenge's\\\": 1, \\\"offered\\\": 67, \\\"colleges\\\": 124, \\\"unavistys\\\": 1, \\\"growing\\\": 307, \\\"isolated\\\\r\\\": 1, \\\"challenging\\\": 282, \\\"rough\\\": 16, \\\"fine\\\": 220, \\\"because\\\\u00a0that\\\": 1, \\\"strengthen\\\": 47, \\\"career\\\": 916, \\\"paths\\\": 108, \\\"york\\\": 73, \\\"sharing\\\": 243, \\\"program\\\": 657, \\\"anybody\\\": 50, \\\"representatives\\\": 148, \\\"picked\\\": 70, \\\"plan\\\": 303, \\\"taken\\\": 479, \\\"tree's\\\": 1, \\\"space\\\": 406, \\\"offer\\\": 583, \\\"imagination\\\": 266, \\\"somebody\\\": 87, \\\"working\\\": 1385, \\\"win\\\": 429, \\\"stance\\\": 22, \\\"agaist\\\": 2, \\\"tecnology\\\": 15, \\\"read\\\": 449, \\\"students'\\\": 201, \\\"emotional\\\": 355, \\\"expressions\\\": 257, \\\"therefor\\\": 13, \\\"starting\\\": 199, \\\"walking\\\": 481, \\\"finding\\\": 218, \\\"ride\\\": 266, \\\"teens\\\": 220, \\\"ok\\\": 61, \\\"becuase\\\": 90, \\\"chance\\\": 636, \\\"missout\\\": 1, \\\"discover\\\": 143, \\\"travels\\\": 35, \\\"beyond\\\": 304, \\\"doubts\\\": 44, \\\"expanded\\\": 36, \\\"meet\\\": 362, \\\"edges\\\": 34, \\\"innovation\\\": 130, \\\"nor\\\": 41, \\\"miss\\\": 222, \\\"kahoot\\\": 4, \\\"game\\\": 277, \\\"create\\\": 1054, \\\"quizzes\\\": 23, \\\"prepared\\\": 176, \\\"though\\\": 598, \\\"keeps\\\": 118, \\\"tallying\\\": 2, \\\"accurate\\\": 173, \\\"percentage\\\": 72, \\\"recieves\\\": 19, \\\"emotion\\\": 253, \\\"letting\\\": 116, \\\"guarantee\\\": 49, \\\"educational\\\": 401, \\\"value\\\": 228, \\\"suppose\\\": 34, \\\"goverment\\\": 17, \\\"peoples\\\": 193, \\\"warm\\\": 58, \\\"paris\\\": 499, \\\"warmer\\\": 26, \\\"layer\\\": 65, \\\"to\\\\r\\\": 9, \\\"bans\\\": 103, \\\"robert\\\": 59, \\\"duffer\\\": 108, \\\"based\\\": 660, \\\"curriculum\\\": 124, \\\"style\\\": 128, \\\"overwhelmed\\\": 141, \\\"speed\\\": 91, \\\"course\\\": 354, \\\"paced\\\": 46, \\\"mistakes\\\": 356, \\\"growth\\\": 497, \\\"breaks\\\": 191, \\\"helpful\\\": 421, \\\"agree\\\": 617, \\\"happens\\\": 193, \\\"job\\\": 981, \\\"comfortable\\\": 217, \\\"confident\\\": 185, \\\"baby\\\": 28, \\\"sleep\\\": 215, \\\"whatever\\\": 204, \\\"advice\\\": 1635, \\\"mabey\\\": 4, \\\"type\\\": 385, \\\"dealing\\\": 65, \\\"rude\\\": 23, \\\"france\\\": 202, \\\"limitied\\\": 1, \\\"allowed\\\": 492, \\\"attend\\\": 558, \\\"hanging\\\": 34, \\\"wrong\\\": 609, \\\"kinds\\\": 60, \\\"drugs\\\": 59, \\\"alcohol\\\": 38, \\\"etc\\\": 241, \\\"every\\\": 1275, \\\"arguments\\\": 216, \\\"im\\\": 128, \\\"we're\\\": 352, \\\"setting\\\": 444, \\\"bar\\\": 6, \\\"town\\\": 140, \\\"vauban\\\": 385, \\\"entertains\\\": 1, \\\"effeciency\\\": 1, \\\"inconvienence\\\": 1, \\\"unsafe\\\": 41, \\\"reliable\\\": 137, \\\"carrying\\\": 45, \\\"requests\\\": 1, \\\"modifications\\\": 4, \\\"cease\\\": 2, \\\"turn\\\": 390, \\\"worries\\\": 20, \\\"later\\\": 299, \\\"assigns\\\": 11, \\\"several\\\": 489, \\\"pages\\\": 10, \\\"charts\\\": 7, \\\"summaries\\\": 4, \\\"questions\\\": 248, \\\"fill\\\": 41, \\\"slam\\\": 4, \\\"ton\\\": 24, \\\"busy\\\": 235, \\\"schedule\\\": 221, \\\"mrs\\\": 31, \\\"diesels\\\": 9, \\\"67\\\": 30, \\\"vehicles\\\": 359, \\\"compared\\\": 275, \\\"53\\\": 16, \\\"average\\\": 710, \\\"diesel\\\": 101, \\\"engines\\\": 28, \\\"rest\\\": 225, \\\"western\\\": 29, \\\"europe\\\": 289, \\\"key\\\": 350, \\\"factor\\\": 245, \\\"stopped\\\": 81, \\\"law\\\": 272, \\\"argue\\\": 636, \\\"belive\\\": 62, \\\"prove\\\": 172, \\\"stable\\\": 32, \\\"connection\\\": 107, \\\"upheld\\\": 7, \\\"guaranteed\\\": 19, \\\"awareness\\\": 140, \\\"creation\\\": 72, \\\"lanes\\\": 48, \\\"lowering\\\": 38, \\\"level\\\": 418, \\\"green\\\": 108, \\\"house\\\": 335, \\\"specific\\\": 399, \\\"boring\\\": 124, \\\"teenager\\\": 41, \\\"especially\\\": 576, \\\"rebellious\\\": 3, \\\"phase\\\": 10, \\\"chances\\\": 141, \\\"afford\\\": 137, \\\"prices\\\": 76, \\\"astonomical\\\": 1, \\\"call\\\": 322, \\\"pull\\\": 67, \\\"road\\\\r\\\": 1, \\\"wait\\\": 144, \\\"until\\\": 319, \\\"1980\\\": 4, \\\"wheels\\\": 22, \\\"antilock\\\": 10, \\\"brakes\\\": 32, \\\"family\\\": 970, \\\"look\\\": 876, \\\"paintings\\\": 21, \\\"characters\\\": 38, \\\"mona\\\": 156, \\\"lisa\\\": 149, \\\"felt\\\": 153, \\\"painted\\\": 16, \\\"artists\\\": 49, \\\"empathy\\\": 109, \\\"identify\\\": 263, \\\"feels\\\": 115, \\\"calculate\\\": 30, \\\"rate\\\": 95, \\\"determine\\\": 154, \\\"levels\\\": 474, \\\"rocks\\\": 56, \\\"oddly\\\": 2, \\\"placed\\\": 95, \\\"shadows\\\": 119, \\\"carry\\\": 65, \\\"ever\\\": 795, \\\"bravery\\\": 6, \\\"diferent\\\": 10, \\\"cowboys\\\": 223, \\\"else's\\\": 56, \\\"seems\\\": 200, \\\"invasion\\\": 20, \\\"privacy\\\": 278, \\\"giving\\\": 540, \\\"tracked\\\": 10, \\\"looked\\\": 113, \\\"anyone\\\": 361, \\\"6\\\": 173, \\\"ahead\\\": 161, \\\"confused\\\": 261, \\\"beautiful\\\": 112, \\\"learned\\\": 350, \\\"benifent\\\": 1, \\\"yes\\\": 220, \\\"lifetime\\\": 62, \\\"conclution\\\": 11, \\\"pleas\\\": 3, \\\"abolish\\\": 96, \\\"garbage\\\": 12, \\\"collage\\\": 116, \\\"sit\\\": 116, \\\"motorists\\\": 43, \\\"numbered\\\": 96, \\\"license\\\": 156, \\\"plates\\\": 118, \\\"ordered\\\": 36, \\\"leaves\\\": 49, \\\"suffer\\\": 103, \\\"bugs\\\": 5, \\\"flaws\\\": 71, \\\"oviously\\\": 1, \\\"liabilties\\\": 1, \\\"stopping\\\": 30, \\\"vehacle\\\": 1, \\\"end\\\": 720, \\\"official\\\": 46, \\\"bradford\\\": 91, \\\"plumer\\\": 147, \\\"truth\\\": 166, \\\"benfit\\\": 10, \\\"council\\\": 110, \\\"provided\\\": 198, \\\"likely\\\": 1290, \\\"extremely\\\": 179, \\\"again\\\": 376, \\\"track\\\": 163, \\\"sister's\\\": 5, \\\"birthday\\\": 14, \\\"party\\\": 264, \\\"enviornment\\\": 29, \\\"result\\\": 501, \\\"congested\\\": 18, \\\"roads\\\": 209, \\\"knowing\\\": 263, \\\"lastly\\\": 416, \\\"pace\\\": 219, \\\"leave\\\": 277, \\\"homes\\\": 135, \\\"struggle\\\": 257, \\\"emotionally\\\": 49, \\\"physically\\\": 147, \\\"join\\\": 362, \\\"traveling\\\": 219, \\\"parking\\\": 240, \\\"filling\\\": 21, \\\"tank\\\": 13, \\\"jams\\\": 105, \\\"com\\\": 54, \\\"www\\\": 68, \\\"hotter\\\": 14, \\\"parent\\\": 112, \\\"check\\\": 131, \\\"notes\\\": 105, \\\"elsewhere\\\": 41, \\\"particular\\\": 246, \\\"1\\\": 585, \\\"opinoin\\\": 1, \\\"remember\\\": 301, \\\"tests\\\": 195, \\\"homework\\\": 633, \\\"raise\\\": 108, \\\"foster\\\": 133, \\\"innovative\\\": 106, \\\"spirit\\\": 34, \\\"ease\\\": 47, \\\"behind\\\": 370, \\\"wheel\\\": 189, \\\"causing\\\": 198, \\\"positive\\\": 1644, \\\"development\\\": 660, \\\"eternal\\\": 1, \\\"quest\\\": 5, \\\"freedom\\\": 300, \\\"movement\\\": 192, \\\"recent\\\": 397, \\\"outbreak\\\": 5, \\\"coronavirus\\\": 6, \\\"flu\\\": 4, \\\"virus\\\": 19, \\\"spread\\\": 119, \\\"countless\\\": 85, \\\"psa's\\\": 1, \\\"14\\\": 44, \\\"shows\\\": 514, \\\"congestion\\\": 557, \\\"60\\\": 175, \\\"capital\\\": 106, \\\"five\\\": 304, \\\"intensifying\\\": 43, \\\"rings\\\": 17, \\\"send\\\": 159, \\\"message\\\": 125, \\\"sending\\\": 88, \\\"simpler\\\": 37, \\\"reducing\\\": 580, \\\"european\\\": 37, \\\"capitals\\\": 21, \\\"charecteristics\\\": 1, \\\"seem\\\": 459, \\\"humane\\\": 11, \\\"seen\\\": 509, \\\"becoming\\\": 482, \\\"sea\\\": 120, \\\"photography\\\": 46, \\\"paint\\\": 26, \\\"photograph\\\": 17, \\\"wish\\\": 87, \\\"i'm\\\": 887, \\\"willing\\\": 214, \\\"longer\\\": 507, \\\"needed\\\": 509, \\\"worker\\\": 20, \\\"usa\\\": 17, \\\"assign\\\": 55, \\\"habit\\\": 45, \\\"grammar\\\": 28, \\\"nhtsa\\\": 19, \\\"young\\\": 979, \\\"cannot\\\": 428, \\\"texting\\\": 598, \\\"without\\\": 1911, \\\"accident\\\": 332, \\\"impossible\\\": 161, \\\"speak\\\": 102, \\\"spanish\\\": 28, \\\"french\\\": 55, \\\"passionate\\\": 115, \\\"worked\\\": 155, \\\"et\\\": 15, \\\"ceo\\\": 10, \\\"putting\\\": 198, \\\"represent\\\": 125, \\\"attempts\\\": 31, \\\"decipher\\\": 4, \\\"unneeded\\\": 6, \\\"ones\\\": 447, \\\"gain\\\": 508, \\\"content\\\": 141, \\\"alternative\\\\r\\\": 1, \\\"alternative\\\": 378, \\\"pursue\\\": 292, \\\"unprovided\\\": 1, \\\"disability\\\": 12, \\\"provides\\\": 659, \\\"base\\\": 70, \\\"nails\\\": 9, \\\"love\\\": 411, \\\"hatting\\\": 1, \\\"cites\\\": 12, \\\"various\\\": 420, \\\"factors\\\": 372, \\\"internet\\\": 354, \\\"makes\\\": 844, \\\"telecommuting\\\": 25, \\\"p35\\\": 1, \\\"american\\\": 404, \\\"rid\\\": 113, \\\"electorial\\\": 49, \\\"named\\\": 45, \\\"asking\\\": 547, \\\"multiple\\\": 970, \\\"flunk\\\": 1, \\\"sometime\\\": 34, \\\"distractions\\\": 275, \\\"judging\\\": 11, \\\"afterschool\\\": 14, \\\"becaus\\\": 6, \\\"ewhat\\\": 1, \\\"afternoon\\\": 14, \\\"seeking\\\": 441, \\\"point\\\": 584, \\\"view\\\": 320, \\\"rely\\\": 223, \\\"situations\\\": 411, \\\"ground\\\": 159, \\\"earth's\\\": 96, \\\"desires\\\": 16, \\\"hope\\\": 375, \\\"owlrd\\\": 2, \\\"heathier\\\": 3, \\\"happier\\\": 240, \\\"commuting\\\": 55, \\\"recession\\\": 28, \\\"become\\\": 1656, \\\"doesnt\\\": 85, \\\"count\\\": 143, \\\"agrrement\\\": 1, \\\"downfall\\\": 9, \\\"useing\\\": 7, \\\"business\\\": 277, \\\"man\\\": 158, \\\"majority\\\": 510, \\\"anti\\\": 22, \\\"indeed\\\": 52, \\\"experts\\\": 167, \\\"escept\\\": 1, \\\"transporter\\\": 1, \\\"serving\\\": 38, \\\"larger\\\": 221, \\\"six\\\": 105, \\\"federal\\\": 100, \\\"transpotation\\\": 4, \\\"bills\\\": 55, \\\"approved\\\": 16, \\\"theme\\\": 16, \\\"to\\\\u00a0create\\\": 1, \\\"memories\\\": 65, \\\"requirements\\\": 69, \\\"tasks\\\": 333, \\\"rubric\\\": 25, \\\"super\\\": 453, \\\"complex\\\": 245, \\\"interest\\\": 281, \\\"whatsoever\\\": 13, \\\"diffrent\\\": 39, \\\"structure\\\": 137, \\\"thus\\\": 202, \\\"parents\\\": 956, \\\"nothing\\\": 351, \\\"truly\\\": 268, \\\"drives\\\": 53, \\\"rising\\\": 63, \\\"adults\\\": 193, \\\"conference\\\": 34, \\\"impact\\\": 1165, \\\"efficient\\\": 259, \\\"enviorment\\\": 34, \\\"movements\\\": 90, \\\"polluting\\\": 46, \\\"melting\\\": 21, \\\"polar\\\": 14, \\\"ice\\\": 46, \\\"caps\\\": 12, \\\"emails\\\": 26, \\\"communcating\\\": 1, \\\"tool\\\": 191, \\\"hangouts\\\": 3, \\\"otherwise\\\": 210, \\\"comfrontable\\\": 1, \\\"motivated\\\": 276, \\\"task\\\": 272, \\\"review\\\": 61, \\\"cloudy\\\": 25, \\\"reveladed\\\": 1, \\\"ad\\\": 140, \\\"suburban\\\": 101, \\\"planners\\\": 10, \\\"reduced\\\": 279, \\\"communities\\\": 740, \\\"furthermore\\\": 748, \\\"smart\\\": 251, \\\"gone\\\": 148, \\\"thought\\\": 503, \\\"wise\\\": 72, \\\"elderly\\\": 38, \\\"experienced\\\": 181, \\\"personal\\\": 1035, \\\"principal\\\": 319, \\\"matters\\\": 101, \\\"praising\\\": 40, \\\"consident\\\": 1, \\\"elisabeth\\\": 92, \\\"rosenthal\\\": 257, \\\"23\\\": 45, \\\"2001\\\": 134, \\\"2009\\\": 63, \\\"tutoring\\\": 54, \\\"elementary\\\": 61, \\\"scores\\\": 46, \\\"whoever\\\": 35, \\\"live\\\": 832, \\\"far\\\": 458, \\\"alone\\\": 540, \\\"impaled\\\": 1, \\\"debrie\\\": 1, \\\"opt\\\": 27, \\\"finish\\\": 196, \\\"fast\\\": 156, \\\"stage\\\": 39, \\\"thanks\\\": 139, \\\"hand\\\": 988, \\\"commicate\\\": 1, \\\"calculus\\\": 6, \\\"derivative\\\": 1, \\\"passenger\\\": 138, \\\"responsible\\\": 455, \\\"12\\\": 191, \\\"added\\\": 57, \\\"joined\\\": 74, \\\"activites\\\": 13, \\\"preform\\\": 13, \\\"starters\\\": 27, \\\"letter\\\": 117, \\\"yourself\\\": 642, \\\"personality\\\": 103, \\\"greafull\\\": 1, \\\"nice\\\": 177, \\\"respect\\\": 269, \\\"wasnt\\\": 25, \\\"balance\\\": 395, \\\"cheat\\\": 72, \\\"puzzle\\\": 16, \\\"creativity\\\": 310, \\\"cuiiently\\\": 1, \\\"woild\\\": 3, \\\"dependent\\\": 64, \\\"machines\\\": 96, \\\"moie\\\": 2, \\\"enveloped\\\": 1, \\\"ieliance\\\": 1, \\\"random\\\": 39, \\\"regardless\\\": 218, \\\"supposed\\\": 131, \\\"fifty\\\": 29, \\\"limit\\\": 590, \\\"usuage\\\": 22, \\\"promote\\\": 362, \\\"healthier\\\": 393, \\\"following\\\": 153, \\\"essay\\\": 843, \\\"reader\\\": 50, \\\"convince\\\": 59, \\\"begin\\\": 204, \\\"little\\\": 514, \\\"bit\\\": 120, \\\"power\\\": 605, \\\"conundrum\\\": 1, \\\"further\\\": 387, \\\"unlikely\\\": 80, \\\"general\\\": 154, \\\"logic\\\": 18, \\\"nation\\\": 250, \\\"split\\\": 30, \\\"middle\\\": 173, \\\"saves\\\": 36, \\\"volumes\\\": 6, \\\"bogging\\\": 1, \\\"streets\\\": 265, \\\"requires\\\": 306, \\\"undivided\\\": 10, \\\"motion\\\": 25, \\\"quite\\\": 137, \\\"1980s\\\": 6, \\\"improvements\\\": 52, \\\"hardware\\\": 11, \\\"leading\\\": 416, \\\"supported\\\": 134, \\\"concrete\\\": 12, \\\"evidence\\\": 455, \\\"worth\\\": 383, \\\"knew\\\": 125, \\\"waste\\\": 279, \\\"grandma's\\\": 5, \\\"lost\\\": 327, \\\"serve\\\": 143, \\\"punishment\\\": 24, \\\"thomas\\\": 97, \\\"huang\\\": 120, \\\"colleague\\\": 13, \\\"specialists\\\": 8, \\\"communicate\\\": 343, \\\"vauben\\\": 1, \\\"injuries\\\": 87, \\\"yearly\\\": 5, \\\"harming\\\": 16, \\\"passengers\\\": 65, \\\"pedestrians\\\": 79, \\\"researchers\\\": 82, \\\"actally\\\": 5, \\\"basic\\\": 201, \\\"closest\\\": 125, \\\"terms\\\": 205, \\\"size\\\": 157, \\\"density\\\": 58, \\\"continue\\\": 467, \\\"tuesday\\\": 47, \\\"november\\\": 24, \\\"direct\\\": 254, \\\"deserve\\\": 79, \\\"winnertakeall\\\": 19, \\\"whom\\\": 69, \\\"threw\\\": 14, \\\"designs\\\": 44, \\\"geek\\\": 1, \\\"convieniency\\\": 1, \\\"riding\\\": 72, \\\"30\\\": 108, \\\"minutes\\\": 110, \\\"breaking\\\": 69, \\\"sweat\\\": 9, \\\"challenge\\\": 422, \\\"suggests\\\": 100, \\\"worthy\\\": 192, \\\"pursuit\\\": 193, \\\"despite\\\": 557, \\\"showed\\\": 93, \\\"crack\\\": 6, \\\"bump\\\": 6, \\\"viking's\\\": 2, \\\"patches\\\": 6, \\\"white\\\": 53, \\\"covered\\\": 85, \\\"shadow\\\": 26, \\\"carfree\\\": 52, \\\"spinning\\\": 60, \\\"hit\\\": 179, \\\"andrew\\\": 54, \\\"selsky\\\": 91, \\\"tend\\\": 295, \\\"initiative\\\": 45, \\\"argument\\\": 285, \\\"debating\\\": 11, \\\"collegee\\\": 13, \\\"currently\\\": 68, \\\"pretty\\\": 250, \\\"consider\\\": 729, \\\"devices\\\": 267, \\\"warnings\\\": 6, \\\"contributing\\\": 68, \\\"deciding\\\": 163, \\\"lessen\\\": 15, \\\"we'd\\\": 21, \\\"rage\\\": 18, \\\"flow\\\": 36, \\\"throughout\\\": 502, \\\"families\\\": 390, \\\"disturb\\\": 10, \\\"anyway\\\": 91, \\\"visit\\\": 225, \\\"last\\\": 558, \\\"gym\\\": 31, \\\"leg\\\": 10, \\\"assistance\\\": 77, \\\"machine\\\": 81, \\\"don\\\": 34, \\\"greece\\\": 52, \\\"castle\\\": 28, \\\"crete\\\": 18, \\\"marveled\\\": 10, \\\"panama\\\": 29, \\\"canal\\\": 33, \\\"active\\\": 355, \\\"friendships\\\": 63, \\\"proves\\\": 86, \\\"multipule\\\": 1, \\\"already\\\": 730, \\\"systems\\\": 269, \\\"expensive\\\": 297, \\\"bein\\\": 3, \\\"here\\\": 396, \\\"feature\\\": 57, \\\"founduing\\\": 1, \\\"fathers\\\": 143, \\\"ago\\\": 165, \\\"writing\\\": 508, \\\"constitution\\\": 120, \\\"sibling\\\": 10, \\\"counter\\\": 11, \\\"claims\\\": 104, \\\"readers\\\": 52, \\\"debate\\\": 208, \\\"lets\\\": 141, \\\"nines\\\": 1, \\\"hill\\\": 15, \\\"difficult\\\": 893, \\\"slow\\\": 85, \\\"learns\\\": 37, \\\"commerce\\\": 30, \\\"afl\\\": 12, \\\"cio\\\": 12, \\\"hot\\\": 101, \\\"close\\\": 388, \\\"sun\\\": 150, \\\"thoes\\\": 2, \\\"passion\\\": 113, \\\"deficit\\\": 2, \\\"reach\\\": 311, \\\"classmates\\\": 117, \\\"compromised\\\": 7, \\\"academically\\\": 90, \\\"socially\\\": 35, \\\"completly\\\": 17, \\\"extreme\\\": 120, \\\"direction\\\": 94, \\\"towards\\\": 760, \\\"mom\\\": 175, \\\"sibblings\\\": 1, \\\"hospitable\\\": 9, \\\"turning\\\": 62, \\\"light\\\": 170, \\\"till\\\": 23, \\\"destination\\\": 137, \\\"b\\\": 362, \\\"traditional\\\": 501, \\\"ignores\\\": 6, \\\"bombs\\\": 4, \\\"governments\\\": 132, \\\"room\\\": 149, \\\"encouraging\\\": 116, \\\"providing\\\": 490, \\\"a\\\\u00a0healthy\\\\u00a0alternative\\\": 1, \\\"sickness\\\": 16, \\\"slide\\\": 12, \\\"thank\\\": 322, \\\"god\\\": 34, \\\"bed\\\": 66, \\\"cracked\\\": 10, \\\"rib\\\": 1, \\\"drills\\\": 10, \\\"stressful\\\": 245, \\\"drill\\\": 5, \\\"intensive\\\": 94, \\\"book\\\\u00a0or\\\": 1, \\\"add\\\": 152, \\\"credit\\\": 50, \\\"incentive\\\": 44, \\\"motivation\\\": 303, \\\"ability\\\": 635, \\\"canhope\\\": 1, \\\"parcipitation\\\": 1, \\\"countys\\\": 2, \\\"lives\\\": 1278, \\\"carefully\\\": 168, \\\"optimistic\\\": 49, \\\"necessary\\\\u00a0moving\\\": 1, \\\"generally\\\": 124, \\\"chosen\\\": 205, \\\"politicle\\\": 4, \\\"atleast\\\": 10, \\\"trusting\\\": 21, \\\"head\\\": 165, \\\"trusts\\\": 3, \\\"event\\\": 144, \\\"sick\\\": 151, \\\"missed\\\": 77, \\\"bus\\\": 143, \\\"overslept\\\": 1, \\\"gotten\\\": 58, \\\"injured\\\": 86, \\\"couldnt\\\": 7, \\\"actuily\\\": 1, \\\"thier\\\": 82, \\\"usuing\\\": 1, \\\"valuable\\\": 641, \\\"\\\\u00a0it\\\": 3, \\\"won't\\\": 370, \\\"national\\\": 264, \\\"stiudents\\\": 1, \\\"anywhere\\\": 145, \\\"blessed\\\": 5, \\\"fantastic\\\": 22, \\\"discoverd\\\": 2, \\\"formed\\\": 146, \\\"illusion\\\": 61, \\\"eyes\\\": 273, \\\"nose\\\": 57, \\\"attract\\\": 24, \\\"advise\\\": 76, \\\"weekends\\\": 19, \\\"front\\\": 103, \\\"television\\\": 74, \\\"screen\\\": 104, \\\"bonds\\\": 39, \\\"whenever\\\": 127, \\\"relate\\\": 43, \\\"attitude\\\": 765, \\\"ethic\\\": 43, \\\"wether\\\": 15, \\\"set\\\": 521, \\\"successful\\\": 773, \\\"simple\\\": 250, \\\"boost\\\": 100, \\\"related\\\": 257, \\\"celebreties\\\": 1, \\\"became\\\": 116, \\\"famouse\\\": 2, \\\"eminem\\\": 2, \\\"rapper\\\": 1, \\\"dropped\\\": 44, \\\"highschool\\\": 18, \\\"likes\\\": 66, \\\"final\\\": 179, \\\"promoting\\\": 224, \\\"picks\\\": 31, \\\"depend\\\": 88, \\\"upset\\\": 97, \\\"mood\\\": 86, \\\"japan\\\": 40, \\\"ranks\\\": 6, \\\"top\\\": 136, \\\"10\\\": 193, \\\"low\\\": 202, \\\"crime\\\": 58, \\\"rates\\\": 133, \\\"busiest\\\": 4, \\\"the\\\\r\\\": 30, \\\"credibility\\\": 11, \\\"teachers'\\\": 8, \\\"judgement\\\": 30, \\\"watching\\\": 143, \\\"brothers\\\": 20, \\\"sisters\\\": 14, \\\"children\\\": 852, \\\"volunteers\\\": 25, \\\"reality\\\": 188, \\\"special\\\": 160, \\\"tracks\\\": 22, \\\"failed\\\": 93, \\\"engineers\\\": 17, \\\"smarter\\\": 55, \\\"neighbor\\\": 32, \\\"plant\\\": 106, \\\"plants\\\": 110, \\\"collecting\\\": 13, \\\"rich\\\": 55, \\\"data\\\": 239, \\\"rules\\\": 179, \\\"sort\\\": 62, \\\"hypocritical\\\": 3, \\\"obviously\\\": 43, \\\"listen\\\": 209, \\\"works\\\": 292, \\\"solve\\\": 222, \\\"issues\\\": 546, \\\"subjects\\\": 286, \\\"math\\\": 213, \\\"history\\\": 402, \\\"science\\\": 342, \\\"english\\\": 214, \\\"guidelines\\\": 55, \\\"showcases\\\": 6, \\\"promise\\\": 38, \\\"absolutely\\\": 41, \\\"members\\\": 291, \\\"member\\\": 91, \\\"crash\\\": 130, \\\"email\\\": 75, \\\"urgent\\\": 8, \\\"tough\\\": 127, \\\"persuade\\\": 30, \\\"agreement\\\": 22, \\\"cath\\\": 1, \\\"search\\\": 52, \\\"thrilled\\\": 6, \\\"vacation\\\": 88, \\\"talking\\\": 415, \\\"differently\\\": 74, \\\"germany\\\": 276, \\\"exception\\\": 48, \\\"40\\\": 66, \\\"000\\\": 244, \\\"garage\\\": 22, \\\"fee\\\": 10, \\\"energy\\\": 607, \\\"agreeable\\\": 1, \\\"effects\\\": 486, \\\"removed\\\": 23, \\\"permanently\\\": 9, \\\"unbelievable\\\": 17, \\\"lived\\\": 65, \\\"rhode\\\": 36, \\\"island\\\": 45, \\\"potential\\\": 1178, \\\"descion\\\": 3, \\\"speeches\\\": 10, \\\"newspaper\\\": 9, \\\"articles\\\": 58, \\\"limitation\\\": 36, \\\"comunities\\\": 1, \\\"personally\\\": 176, \\\"area\\\": 286, \\\"encounter\\\": 53, \\\"crush\\\": 26, \\\"submarine\\\": 20, \\\"accustomed\\\": 20, \\\"diving\\\": 31, \\\"deepest\\\": 19, \\\"parts\\\": 164, \\\"oceans\\\": 115, \\\"liquefy\\\": 10, \\\"metals\\\": 18, \\\"proffessor\\\": 4, \\\"nicu\\\": 13, \\\"sebe\\\": 15, \\\"dr\\\": 153, \\\"paul\\\": 28, \\\"eckman\\\": 38, \\\"stairs\\\": 4, \\\"hurt\\\": 228, \\\"seeing\\\": 175, \\\"nature\\\": 202, \\\"forest\\\": 8, \\\"favor\\\": 243, \\\"averages\\\": 21, \\\"groups\\\": 243, \\\"material\\\": 278, \\\"group\\\": 873, \\\"their\\\\u00a0teacher\\\": 1, \\\"explaining\\\": 64, \\\"exactly\\\\u00a0the\\\": 1, \\\"as\\\\u00a0what\\\": 1, \\\"consulting\\\": 17, \\\"pet\\\": 45, \\\"dog\\\": 59, \\\"settled\\\": 10, \\\"blue\\\": 32, \\\"comforter\\\": 1, \\\"yellow\\\": 4, \\\"walls\\\": 23, \\\"doodling\\\": 2, \\\"pieces\\\": 77, \\\"revolves\\\": 7, \\\"in1947\\\": 1, \\\"returning\\\": 15, \\\"indisputable\\\": 8, \\\"options\\\": 528, \\\"suh\\\": 1, \\\"scientically\\\": 1, \\\"productive\\\": 185, \\\"nobody\\\": 86, \\\"unburried\\\": 1, \\\"yet\\\": 325, \\\"describes\\\": 38, \\\"choices\\\": 377, \\\"frequently\\\": 39, \\\"discussed\\\": 42, \\\"solved\\\": 33, \\\"peers\\\": 331, \\\"short\\\": 207, \\\"poem\\\": 4, \\\"inspired\\\": 58, \\\"romanticism\\\": 2, \\\"era\\\": 42, \\\"analysis\\\": 82, \\\"introduce\\\": 26, \\\"angry\\\": 110, \\\"parighraph\\\": 1, \\\"wow\\\": 19, \\\"d\\\": 119, \\\"maby\\\": 5, \\\"ill\\\": 22, \\\"dworf\\\": 1, \\\"wizzerd\\\": 1, \\\"sake\\\": 22, \\\"disobey\\\": 6, \\\"emotinal\\\": 5, \\\"drop\\\": 84, \\\"yeah\\\": 122, \\\"courage\\\": 100, \\\"valleys\\\": 58, \\\"google\\\": 93, \\\"maps\\\": 11, \\\"complaining\\\": 8, \\\"honestly\\\": 69, \\\"whittling\\\": 26, \\\"reward\\\": 38, \\\"routine\\\": 70, \\\"person's\\\": 192, \\\"prompt\\\": 63, \\\"pros\\\": 318, \\\"cons\\\": 321, \\\"principle's\\\": 6, \\\"companies\\\": 293, \\\"hybrid\\\": 21, \\\"tesla\\\": 24, \\\"volt\\\": 2, \\\"adds\\\": 24, \\\"ancient\\\": 107, \\\"artifacts\\\": 14, \\\"pointless\\\": 29, \\\"flexibility\\\": 192, \\\"specifically\\\": 101, \\\"running\\\": 217, \\\"slate\\\": 165, \\\"numerous\\\": 366, \\\"locations\\\": 37, \\\"canidates\\\": 54, \\\"colloege\\\": 2, \\\"transregional\\\": 13, \\\"appeal\\\": 269, \\\"adapt\\\": 81, \\\"technological\\\": 130, \\\"advances\\\": 110, \\\"moving\\\": 141, \\\"bored\\\": 274, \\\"display\\\": 31, \\\"summer's\\\": 2, \\\"creative\\\": 323, \\\"evident\\\": 48, \\\"prohibits\\\": 4, \\\"touching\\\": 12, \\\"device\\\": 145, \\\"myself\\\": 255, \\\"properly\\\": 140, \\\"incontrol\\\": 1, \\\"own\\\\u00a0pace\\\": 1, \\\"resume\\\": 27, \\\"lesson\\\": 306, \\\"award\\\": 39, \\\"turns\\\": 38, \\\"steering\\\": 29, \\\"inexperienced\\\": 6, \\\"driver\\\": 554, \\\"prefer\\\": 180, \\\"attempting\\\": 38, \\\"boringly\\\": 1, \\\"storm\\\": 16, \\\"necessity\\\": 48, \\\"hallway\\\": 9, \\\"deadlines\\\": 42, \\\"tools\\\": 191, \\\"management\\\": 203, \\\"depression\\\": 151, \\\"famous\\\": 190, \\\"sportsplayers\\\": 1, \\\"winning\\\": 301, \\\"shot\\\": 48, \\\"sytem\\\": 11, \\\"assignments\\\": 383, \\\"let's\\\": 320, \\\"wake\\\": 79, \\\"55\\\": 55, \\\"15\\\": 57, \\\"minute\\\": 59, \\\"wash\\\": 6, \\\"tooth\\\": 2, \\\"face\\\\u00a0etc\\\": 1, \\\"success\\\": 1451, \\\"loss\\\": 172, \\\"enthusiasm\\\": 185, \\\"independent\\\": 108, \\\"'eathquake'\\\": 1, \\\"volcanoes\\\": 46, \\\"throw\\\": 70, \\\"grass\\\": 11, \\\"sidewalk\\\": 6, \\\"favoritism\\\": 10, \\\"appear\\\": 53, \\\"theirs\\\": 23, \\\"concern\\\": 115, \\\"movies\\\": 74, \\\"fake\\\": 66, \\\"scientific\\\": 181, \\\"proof\\\": 119, \\\"addicted\\\": 24, \\\"400\\\": 10, \\\"adive\\\": 2, \\\"decions\\\": 1, \\\"vast\\\": 72, \\\"decades\\\": 117, \\\"towers\\\": 2, \\\"broadband\\\": 1, \\\"abundant\\\": 8, \\\"supporters\\\": 21, \\\"claim\\\": 197, \\\"swing\\\": 453, \\\"politically\\\": 6, \\\"informed\\\": 347, \\\"state's\\\": 84, \\\"importance\\\": 502, \\\"took\\\": 329, \\\"jobs\\\": 453, \\\"stories\\\": 128, \\\"wisdom\\\": 85, \\\"write\\\": 215, \\\"share\\\": 492, \\\"grandfathers\\\": 2, \\\"sons\\\": 8, \\\"clame\\\": 1, \\\"faicial\\\": 1, \\\"usefull\\\": 5, \\\"helped\\\": 266, \\\"cattle\\\": 51, \\\"ww2\\\": 6, \\\"looking\\\": 523, \\\"they're\\\": 617, \\\"selfish\\\": 21, \\\"ourselfs\\\": 8, \\\"yaeh\\\": 1, \\\"evan\\\": 4, \\\"oubout\\\": 1, \\\"ourself\\\": 8, \\\"futer\\\": 2, \\\"generations\\\": 194, \\\"wild\\\": 48, \\\"importants\\\": 3, \\\"pasing\\\": 4, \\\"genes\\\": 2, \\\"implications\\\": 122, \\\"largest\\\": 103, \\\"america's\\\": 48, \\\"bigger\\\": 125, \\\"heard\\\": 166, \\\"heads\\\": 34, \\\"persue\\\": 4, \\\"demand\\\": 58, \\\"higher\\\": 442, \\\"proposed\\\": 43, \\\"partnering\\\": 14, \\\"telecommunications\\\": 12, \\\"industry\\\": 168, \\\"ciries\\\": 2, \\\"\\\\u00a0\\\": 51, \\\"protection\\\": 80, \\\"agency\\\": 44, \\\"legislators\\\": 18, \\\"induct\\\": 2, \\\"previous\\\": 71, \\\"devoted\\\": 12, \\\"eighty\\\": 9, \\\"appropriations\\\": 9, \\\"remaining\\\": 29, \\\"twenty\\\": 131, \\\"transport\\\": 120, \\\"answers\\\": 119, \\\"fear\\\": 174, \\\"rejected\\\": 15, 